4kvideodownloader
aacgain-cvs
abdownloadmanager-bin
acpi
acpi_call
acpid
adobe-source-sans-fonts
adw-gtk3
adwaita-qt5
adwaita-qt6
aic94xx-firmware
alarm-clock-applet
alpaca-ai
alsa-firmware
alsa-lib
alsa-plugins
alsa-utils
alttab
amberol
android-tools
android-udev
appimagelauncher
arandr
arch-install-scripts
archlinux-keyring
aspell-pt
ast-firmware
atril
audacity
audio-recorder
auto-cpufreq
autoadb-git
autoconf
automake
autorandr
autotiling
base
base-devel
bash-completion
bat
beep
betterlockscreen
bibata-cursor-theme
bind
binutils
bison
blueman
bluez
bluez-utils
brave-bin
breeze
breeze-gtk
bridge-utils
brightnessctl
btop
cctv-viewer-git
chatgpt-desktop-bin
chromium
cmake
cobang
cpu-x
csvkit
cups-pdf
cyme
deepin-sound-theme
deskreen
devour
dialog
djmount
dmenu
dnslookup-bin
dnsmasq
dosfstools
dunst
easyeffects
edk2-ovmf
efibootmgr
ente-auth
epson-inkjet-printer-201401w
evernote-beta-bin
eza
f3-qt
fakeroot
fantascene-dynamic-wallpaper
fastfetch
fdkaac
feh
festival-freebsoft-utils
ffmpegthumbnailer
file
file-roller
findutils
firefox
firefox-i18n-br
flameshot
flatpak
flex
font-manager
fonts-cjk
fuse2
fusesmb
gawk
gcc
geany
gearlever
geeqie
gestures
gettext
gimagereader-gtk
git
github-cli
gksu
glabels
gnirehtet-bin
gnome-boxes
gnome-calculator-gtk3
gnome-icon-theme
gnome-icon-theme-extras
gnome-network-displays
go
google-chrome
gparted
grep
groff
gromit-mpx
grub
gst-libav
gst-plugin-pipewire
gstreamer-vaapi
gsview
gtk-chtheme
gtk-theme-murrine-collection
gufw
gutenprint
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
handbrake
hardinfo
harmony2
hplip
hsqldb2-java
htop
hunspell-pt-br
hyphen-pt-br
i3-resurrect
i3-wm
i3blocks
i3keys
ibus-daemon
ifplugd
ifuse
inetutils
inkscape
inotify-tools
intel-ucode
inxi
ipset
iptables-nft
iw
iwd
jdk-openjdk
jexiftoolgui
jq
jre8-openjdk
kdeconnect
kdiskmark
keepassxc
kernel-modules-hook
kitty
kmag
kruler
lexmark-e260-pxl
lib32-mesa
lib32-vulkan-intel
libguestfs
libinput-gestures
libisoburn
libmatemixer
libmythes
libreoffice-still
libreoffice-still-pt-br
libtiff5
libtool
libxlsxwriter
lightdm
lightdm-gtk-greeter
lightdm-settings
lightdm-webkit-theme-litarvan
lightdm-webkit-theme-osmos
lightdm-webkit2-greeter
linux
linux-firmware
linux-firmware-qlogic
linux-headers
localsend
lsd
lsplug
ly
m4
make
man-db
man-pages-pt_br
masterpdfeditor-free
matugen-bin
meld
mesa-utils
meson
microsoft-edge-stable-bin
mission-center
mkinitcpio-numlock
mons
mpv
mtools
mugshot
mythes-pt-br
nano
ncdu
neovim
net-tools
netctl
network-manager-applet
networkmanager
nfs-utils
nmap
nodejs-nopt
nomacs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
numlockx
nvme-cli
nwg-look
ocean-sound-theme
ocs-url
onlyoffice-bin
onvif-gui
onvif-util
openbsd-netcat
openh264
openssh
os-prober
otf-font-awesome
pacman
pacman-contrib
pacseek
pandoc-cli
patch
pavucontrol
pdf-compress
pdfarranger
pdftk
pdftricks
picom-animations-git
pinokio-bin
piper-tts-bin
piper-voices-pt-br
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
pkgfile
playerctl
plocate
polkit-gnome
polybar
print-manager
proftpd-git
protonvpn-gui
python-build
python-installer
python-matplotlib
python-numexpr
python-numpydoc
python-pandas
python-pdf2docx
python-pip
python-poetry-core
python-pynvim
python-pywal
python-reportlab
python-sounddevice
python-soundfile
python-xlsxwriter
python2-bin
qbittorrent
qemu-full
qt5-styleplugins
qt5ct
qt6ct
qutebrowser
ranger
rclone-browser
readymedia-transcode-git
rebuild-detector
redshift
reflector
ricoh-sp3700-ppds
rmlint-shredder
rofi
rofi-emoji
scrcpy
scrot
sed
sejda-desktop
selectdefaultapplication-git
simple-scan
simplescreenrecorder
slop
smem
smile
sndio
sof-firmware
sound-theme-elementary
speech-dispatcher
spice-vdagent
spotify-adblock-git
sshfs
stow
sudo
swtpm
swww
sxcs
system-config-printer
telegram-desktop
terminus-font
tesseract
tesseract-data-eng
tesseract-data-por
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-shares-plugin
thunar-volman
tk
tldr
tldr-page
tlp
tmate
tree
ttf-droid
ttf-fira-code
ttf-fira-sans
ttf-firacode-nerd
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-ms-win11-auto
ttf-roboto-mono
tumbler
typora-electron
udisks2
unzip
upd72020x-fw
upscayl-bin
vde2
vidcutter
video-trimmer
viewnior
vim-runtime
virt-manager
virt-viewer
virtualbox
virtualbox-ext-oracle
virtualbox-guest-iso
virtualbox-host-dkms
vivaldi
vivaldi-ffmpeg-codecs
vlc
volumeicon
vsftpd
vulkan-intel
vulkan-tools
wavemon
waydroid
wd719x-firmware
wget
whatsie
which
wireless_tools
wl-screenrec
wmctrl
wmfocus
wofi
wps-office
wps-office-fonts
wps-office-mime
wps-office-mui-pt-br
wps-office-vero-pt-br
wsdd2
xbindkeys
xbindkeys_config-gtk2
xclip
xdg-user-dirs
xdg-utils
xdman-beta-bin
xdotool
xf86-video-intel
xf86-video-qxl
xf86-video-vesa
xfce4-clipman-plugin
xfce4-power-manager
xiaomitool-v2
xidlehook
xkeyboard-config
xlayoutdisplay
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsettingsd
yad
yarn
yay
zapzap
zathura-pdf-poppler
zenity
zip
zoom
zsh
zsh-completions
zsh-theme-powerlevel10k-git
