acpi
acpi_call
acpid
adobe-source-sans-fonts
alsa-firmware
alsa-lib
alsa-plugins
alsa-utils
amberol
android-tools
android-udev
appstream-glib
arandr
archlinux-keyring
arj
arp-scan
aspell-pt
atril
audacious
audacity
autoconf
automake
autorandr
autotiling
base
base-devel
bash-completion
bat
beep
bind
binutils
bison
blueman
bluez
bluez-utils
breeze
breeze-gtk
bridge-utils
brightnessctl
btop
cabextract
catfish
cdrdao
cheese
chromium
cmake
copyq
cpu-x
csvkit
cups-pdf
cups-pk-helper
cyme
deepin-sound-theme
dex
dialog
dmenu
dnsmasq
docker
dosfstools
dunst
dvd+rw-tools
easyeffects
edk2-ovmf
efibootmgr
emovix
etc-update
evtest
expect
eza
fakeroot
fastfetch
fdkaac
fdupes
featherpad
feh
ffmpegthumbnailer
figlet
file
file-roller
findutils
firefox
firefox-i18n-br
firefox-i18n-pt-br
flameshot
flatpak
flex
font-manager
fuse2
gawk
gcc
gcompris-qt
geany
geany-plugins
geeqie
gettext
gimagereader-gtk
git
github-cli
glabels
gnome-boxes
gnome-disk-utility
gnome-themes-extra
go
gparted
gperf
grep
groff
grub
gsimplecal
gsmartcontrol
gst-libav
gst-plugin-pipewire
gstreamer-vaapi
gthumb
gtk-chtheme
gufw
gutenprint
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
handbrake
helvum
hplip
htop
i3-wm
i3blocks
ifplugd
ifuse
inetutils
inkscape
inotify-tools
intel-gpu-tools
intel-media-driver
intel-ucode
inxi
ipset
iptables-nft
iw
iwd
jdk-openjdk
jq
jre8-openjdk
k3b
kde-cli-tools
kdeconnect
kdiskmark
keepassxc
kernel-modules-hook
kitty
kooha
kruler
lhasa
lib32-mesa
lib32-vulkan-intel
libguestfs
libisoburn
libmatemixer
libmythes
libreoffice-still
libreoffice-still-pt-br
libtool
libva-intel-driver
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
linux
linux-firmware
linux-firmware-qlogic
linux-headers
lsd
lshw
lxappearance-gtk3
ly
m4
make
man-db
man-pages-pt_br
mc
meld
mesa-utils
meson
miniupnpc
mission-center
mpc
mpd
mpv
mtools
mugshot
nano
nano-syntax-highlighting
nasm
nbtscan
ncdu
ncompress
neofetch
neovim
net-tools
netctl
network-manager-applet
networkmanager
nfs-utils
nmap
nodejs-nopt
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
npm
nss-mdns
ntfs-3g
numlockx
nvme-cli
nwg-look
ocean-sound-theme
openbsd-netcat
openh264
openssh
os-prober
otf-font-awesome
pacman
pacman-contrib
pandoc-cli
patch
pavucontrol
pdfarranger
pdftk
pdftricks
perl-anyevent-i3
pipewire-alsa
pipewire-jack
pipewire-pulse
pipewire-roc
pkgconf
pkgfile
plantuml
playerctl
plocate
polkit-gnome
polybar
print-manager
python-build
python-installer
python-matplotlib
python-numexpr
python-numpydoc
python-pandas
python-pdftotext
python-pip
python-poetry-core
python-pynvim
python-pywal
python-reportlab
python-soundfile
python-xlsxwriter
qbittorrent
qemu-full
qt5ct
qt6ct
qutebrowser
ranger
rebuild-detector
redshift
reflector
rofi
rofi-emoji
sane-airscan
scrcpy
scrot
seahorse
sed
simple-scan
slop
sndio
sof-firmware
sound-theme-elementary
speech-dispatcher
spice-vdagent
sshfs
sshpass
stow
stress-ng
sudo
swtpm
swww
sxiv
sysstat
system-config-printer
telegram-desktop
terminus-font
tesseract
tesseract-data-eng
tesseract-data-por
texinfo
tftp-hpa
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-shares-plugin
thunar-volman
thunderbird
thunderbird-i18n-pt-br
tilix
tk
tldr
tlp
tmate
tree
ttf-droid
ttf-fira-code
ttf-fira-sans
ttf-firacode-nerd
ttf-font-awesome
ttf-hack-nerd
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols-mono
ttf-roboto-mono
ttf-ubuntu-font-family
tumbler
udisks2
unace
unarchiver
unarj
unoconv
unzip
vcdimager
vde2
vidcutter
video-trimmer
viewnior
vim-runtime
virt-manager
virt-viewer
virtualbox
virtualbox-guest-iso
virtualbox-host-dkms
vivaldi
vivaldi-ffmpeg-codecs
vlc
vsftpd
vulkan-intel
vulkan-tools
wavemon
wget
which
wireless_tools
wmctrl
wmfocus
xbindkeys
xclip
xdg-user-dirs
xdg-utils
xdotool
xf86-video-intel
xf86-video-vesa
xfce4-clipman-plugin
xfce4-power-manager
xkeyboard-config
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xreader
xsettingsd
yad
yarn
zathura-pdf-poppler
zenity
zip
zsh
zsh-completions
zssh
