4kvideodownloader
aacgain-cvs
adwaita-qt5
adwaita-qt6
aic94xx-firmware
alarm-clock-applet
alttab
android-sdk-platform-tools
appimagelauncher
ast-firmware
audio-recorder
auto-cpufreq
autoadb-git
barrier
barrier-headless
betterlockscreen-git
bibata-cursor-theme
bluemail
brave-bin
bt-dualboot
catt
cheese
cobang
deskreen
devour
dnslookup-bin
dupeguru
elephant-bin
elephant-desktopapplications-bin
elephant-providerlist-bin
embellish-git
epson-inkjet-printer-201207w
epson-inkjet-printer-201401w
epson-inkjet-printer-202101w
epson-laser-printer-lp-s3250
epson-printer-utility
evernote-beta-bin
f3-qt
festival-freebsoft-utils
fontpreview
fonts-cjk
frog-ocr
fusesmb
gestures
gksu
gnirehtet-bin
gnome-calculator-gtk3
gnome-icon-theme
gnome-icon-theme-extras
gnome-network-displays
goanime
google-chrome
gromit-mpx
gsview
gtk-chtheme
gtk-theme-murrine-collection
harmony2
hpoj
hunspell-pt-br
hyphen-pt-br
i3-autodisplay
i3-cycle
i3-resurrect
i3ass
i3keys
ibus-daemon
imagescan-plugin-networkscan
ink
input-remapper-git
jexiftoolgui
karere
kora-icon-theme
kvantum-qt6-git
kvantum-theme-arc
kvantum-theme-libadwaita-git
kvantum-theme-orchis-git
kvantum-theme-qogir-git
kvantum-theme-whitesur-git
laverna
lexmark-e260-pxl
libinput-gestures
libreoffice-extension-vero
libtiff5
light
lightdm-settings
lightdm-webkit-theme-osmos
localsend
lsplug
masterpdfeditor-free
matugen-bin
media-downloader
microsoft-edge-stable-bin
mkinitcpio-numlock
mons
mythes-pt-br
neofetch
neovim-nightly-bin
nody-greeter
ocs-url
oh-my-zsh-git
onlyoffice-bin
onvif-gui
onvif-util
overskride
pacseek
pdf-compress
picom-arian8j2-git
picom-conf-git
pinokio-bin
piper-tts-bin
piper-voices-pt-br
proftpd-git
python-pdf2docx
python-pdf2image
python-pynput
python-pypdf2
python-pywal16
python-selenium
python-sounddevice
python2-bin
qpdfview
qt5-styleplugins
qt6-tools-desktop
rar
rclone-browser
ricoh-sp3700-ppds
sejda-desktop
selectdefaultapplication-fork-git
simplescreenrecorder
skippy-xd-git
sleepcount
smem
smile
sound-theme-smooth
spotx-git
sxcs
tilix
tldr-page
ttf-all-the-icons
ttf-aptos
ttf-devicons
ttf-font-logos
ttf-ionicons
ttf-ms-win11-auto
ttf-weather-icons
ttf-wps-fonts
tuxpaint
tuxpaint-stamps
typora
universal-android-debloater-bin
upd72020x-fw
upscayl-bin
vidcutter
vscode-codicons-git
walker-bin
warsaw-bin
wd719x-firmware
whitesur-cursor-theme-git
wl-screenrec
wpgtk
wps-office
wps-office-all-dicts-win-languages
wps-office-fonts
wps-office-mime
wps-office-mui-pt-br
wsdd2
xbindkeys_config-gtk2
xdman-beta-bin
xiaomitool-v2
xidlehook-withdrawnwin
xlayoutdisplay
yay
ytdlp-gui
zapzap
zsh-theme-powerlevel10k-git
