4kvideodownloader
aacgain-cvs
abdownloadmanager-bin
adw-gtk3
adwaita-qt5
adwaita-qt6
aic94xx-firmware
alarm-clock-applet
alttab
android-sdk-platform-tools
appimagelauncher
ast-firmware
audio-recorder
auto-cpufreq
autoadb-git
betterlockscreen-git
bibata-cursor-theme
bluemail
brave-bin
brightness-controller-git
bubbleupnpserver
cctv-viewer-git
chatgpt-desktop-bin
cobang
deskreen
devour
djmount
dnslookup-bin
ente-auth
epapirus-icon-theme
epson-inkjet-printer-201401w
epson-printer-utility
evernote-beta-bin
f3-qt
festival-freebsoft-utils
fontpreview
fonts-cjk
fusesmb
gearlever
gestures
gksu
gnirehtet-bin
gnome-calculator-gtk3
gnome-icon-theme
gnome-icon-theme-extras
gnome-network-displays
google-chrome
gromit-mpx
gsview
gtk-theme-murrine-collection
hardinfo2
harmony2
hsqldb2-java
hunspell-pt-br
hyphen-pt-br
i3-resurrect
i3ass
i3keys
ibus-daemon
imagescan-plugin-networkscan
input-remapper-git
jexiftoolgui
kora-icon-theme
laverna
lexmark-e260-pxl
libinput-gestures
libreoffice-extension-vero
libtiff5
libxlsxwriter
light
lightdm-settings
lightdm-webkit-theme-osmos
localsend
lsplug
masterpdfeditor-free
matugen-bin
microsoft-edge-stable-bin
mkinitcpio-numlock
mons
mythes-pt-br
ocs-url
onlyoffice-bin
onvif-gui
onvif-util
pacseek
pdf-compress
picom-arian8j2-git
picom-conf-git
pinokio-bin
piper-tts-bin
piper-voices-pt-br
proftpd-git
python-i3-quickterm
python-pdf2docx
python-pdf2image
python-pypdf2
python-sounddevice
python2-bin
qt5-styleplugins
qt6-tools-desktop
rar
rclone-browser
readymedia-transcode-git
ricoh-sp3700-ppds
sejda-desktop
selectdefaultapplication-fork-git
simplescreenrecorder
sleepcount
smem
smile
spotify-adblock-git
spotx-git
sxcs
tldr-page
transcode
ttf-all-the-icons
ttf-devicons
ttf-font-logos
ttf-ionicons
ttf-ms-win11-auto
ttf-weather-icons
ttf-wps-fonts
tuxpaint
tuxpaint-stamps
typora
universal-android-debloater-bin
upd72020x-fw
upscayl-bin
warsaw-bin
waydroid
wd719x-firmware
whatsie
whitesur-cursor-theme-git
wl-screenrec
wpgtk
wps-office
wps-office-fonts
wps-office-mime
wps-office-mui-pt-br
wps-office-vero-pt-br
wsdd2
xbindkeys_config-gtk2
xdman-beta-bin
xiaomitool-v2
xidlehook
xlayoutdisplay
yay
ytdlp-gui
zapzap
zsh-theme-powerlevel10k-git
