4kvideodownloader
accountsservice
adobe-source-sans-fonts
alacritty
alarm-clock-applet
albert-minimal
alsa-firmware
alsa-plugins
alsa-utils
android-sdk-platform-tools
android-udev
apparmor
appimagelauncher
appstream-glib
arandr
archalien-git
arj
atril
audacious
audacity
audio-recorder
autoconf
automake
autotiling
barrier
base
bash-completion
betterlockscreen
binutils
bison
blanket
bleachbit
blueman
bluez-utils
boost
brave-bin
breeze-gtk
breeze-icons
bridge-utils
brltty
cabextract
catdoc
catfish
cdrdao
ceph-libs-bin
chatgpt-desktop-bin
checkupdates+aur
cheese
chntpw
cmake
cobang
connman
ctpl
cups
debtap
densify
devour
dialog
dmenu
dmidecode
dnsmasq
docbook2x
dosfstools
doxygen
dtc
dunst
duolingo-nativefier
dvdstyler
dxvk-bin
edk2-ovmf
edrawmax-bin
efibootmgr
element-web
epson-inkjet-printer-201401w
evernote-beta-bin
f3-qt
fakeroot
fdupes
feh
ffmpegthumbnailer
ffmpegthumbs
file
file-roller
findutils
firefox
firefox-i18n-pt-br
flameshot
flex
font-manager
foomatic-db
foremost
freetube-bin
fsearch-git
fuse2
fzf
gawk
gcc
gcompris-qt
gdu
geany
geany-plugins
gendesk
gettext
ghc-libs
gimagereader-gtk
git
gksu
glusterfs
glxinfo
gnome-calculator-gtk3
gnome-disk-utility
gnome-network-displays
gnome-themes-extra
go
gobject-introspection
google-chrome
gparted
grep
groff
gromit-mpx
grub
gsimplecal
gsmartcontrol
gthumb
gtk-chtheme
gtk-vnc
gtkhash-git
gtksourceview3
gtkspell3
gucharmap
gufw
guiscrcpy
gutenprint
guvcview
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gvim
gzip
handbrake
haskell-aeson
haskell-aeson-pretty
haskell-ansi-terminal
haskell-appar
haskell-asn1-encoding
haskell-asn1-parse
haskell-asn1-types
haskell-assoc
haskell-async
haskell-attoparsec
haskell-base-compat
haskell-base-compat-batteries
haskell-base-orphans
haskell-base16-bytestring
haskell-base64-bytestring
haskell-basement
haskell-bifunctors
haskell-blaze-builder
haskell-blaze-html
haskell-blaze-markup
haskell-byteable
haskell-byteorder
haskell-case-insensitive
haskell-cereal
haskell-citeproc
haskell-cmdargs
haskell-colour
haskell-commonmark
haskell-commonmark-extensions
haskell-commonmark-pandoc
haskell-comonad
haskell-conduit
haskell-conduit-extra
haskell-connection
haskell-cookie
haskell-cryptonite
haskell-data-default
haskell-data-default-class
haskell-data-default-instances-containers
haskell-data-default-instances-dlist
haskell-data-default-instances-old-locale
haskell-data-fix
haskell-digest
haskell-distributive
haskell-dlist
haskell-doclayout
haskell-doctemplates
haskell-emojis
haskell-erf
haskell-errors
haskell-file-embed
haskell-glob
haskell-haddock-library
haskell-hashable
haskell-hourglass
haskell-hslua
haskell-hslua-module-path
haskell-hslua-module-system
haskell-hslua-module-text
haskell-hsyaml
haskell-http
haskell-http-client
haskell-http-client-tls
haskell-http-types
haskell-indexed-traversable
haskell-integer-logarithms
haskell-iproute
haskell-ipynb
haskell-jira-wiki-markup
haskell-juicypixels
haskell-memory
haskell-mime-types
haskell-mono-traversable
haskell-network
haskell-network-uri
haskell-old-locale
haskell-old-time
haskell-pandoc-types
haskell-pem
haskell-primitive
haskell-quickcheck
haskell-random
haskell-resourcet
haskell-safe
haskell-scientific
haskell-sha
haskell-skylighting
haskell-skylighting-core
haskell-socks
haskell-split
haskell-splitmix
haskell-streaming-commons
haskell-strict
haskell-syb
haskell-tagged
haskell-tagsoup
haskell-temporary
haskell-texmath
haskell-text-conversions
haskell-th-abstraction
haskell-th-compat
haskell-th-lift
haskell-th-lift-instances
haskell-these
haskell-time-compat
haskell-tls
haskell-transformers-compat
haskell-typed-process
haskell-unicode-collation
haskell-unicode-transforms
haskell-uniplate
haskell-unliftio-core
haskell-unordered-containers
haskell-utf8-string
haskell-uuid-types
haskell-vector
haskell-vector-algorithms
haskell-x509
haskell-x509-store
haskell-x509-system
haskell-x509-validation
haskell-xml
haskell-xml-conduit
haskell-xml-types
haskell-zip-archive
haskell-zlib
hdparm
htop
humanity-icon-theme
hunspell-pt-br
hyphen-pt-br
hypnotix
i3-wm
icoutils
ifuse
inkscape
intel-ucode
intltool
inxi
ipinfo
iptables
iw
jemalloc
jq
k3b
kde-cli-tools
kdeconnect
kdegraphics-thumbnailers
kdenlive
keepassxc
key-mapper-git
kruler
lf
lhasa
lib32-gnutls
lib32-gst-plugins-base
lib32-gst-plugins-good
lib32-gstreamer
lib32-libcups
lib32-libpulse
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-vulkan-icd-loader
libao
libb2
libcacard
libertinus-font
libgit2-glib
libgssglue
libguestfs
libiscsi
libisoburn
libreoffice-extension-vero
libreoffice-fresh
libreoffice-fresh-pt-br
librewolf-bin
libslirp
libspeechd
libtool
liburcu
libvirt
libvirt-glib
libvirt-python
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-webkit-theme-aether
lightdm-webkit-theme-litarvan
lightdm-webkit-theme-osmos
linux
linux-firmware
linux-headers
lostfiles
lsd
lshw
lua51
lua53
lxappearance
lxc-git
m4
make
man-db
man-pages-pt_br
masterpdfeditor-free
meld
meson
metadata-cleaner
minidlna
mint-x-icons
mlocate
mons
motrix-bin
mpd
mpv
mtools
mugshot
mymedia
nano
nano-syntax-highlighting
ncdu
ncmatrix
ncompress
neofetch
neovim
net-tools
netctl
network-manager-applet
networkmanager
ninja
nodejs-nopt
nomacs-git
noto-fonts
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
numix-icon-theme-git
numlockx
nvme-cli
ocs-url
odt2txt
onboard
onlyoffice-bin
openbsd-netcat
openjade
opensp
opera
os-prober
otf-font-awesome
otf-san-francisco
otf-san-francisco-mono
p7zip
pacman
pandoc
papirus-icon-theme
paru
patch
pavucontrol
pdf-xchange
pdfarranger
pdftricks
perl-anyevent-i3
perl-sgmls
perl-xml-namespacesupport
perl-xml-sax
perl-xml-sax-base
perl-xml-sax-expat
pfetch
phodav
picom-jonaburg-fix
pipewire-alsa
pipewire-pulse
pkgconf
playerctl
polkit-gnome
polybar
print-manager
properties-cpp
psensor
python-beaker
python-distutils-extra
python-fontawesome
python-i3-quickterm
python-lz4
python-mako
python-netifaces
python-pip
python-plumbum
python-pynvim
python-pypdf2-git
python-rencode
python-sh
python-unidecode
qbittorrent
qemu-block-gluster
qemu-block-iscsi
qemu-block-rbd
qemu-desktop
qemu-emulators-full
qt5-base
qt5-styleplugins
qt5-translations
qt5ct
qt5ct-refresh-git
ranger
rdesktop
rdfind
redshift-gtk-git
reflector
remmina
remmina-plugin-open
remmina-plugin-rdesktop
remmina-plugin-ultravnc
rhash
rnnoise
rofi
rpcbind
rsync
rygel
samba
scrcpy
scrot
sdbus-cpp
sdl2_image
seabios
seahorse
sed
sejda-desktop
selectdefaultapplication-git
sftpman
sgml-common
shotwell
siji-git
simple-scan
simplenote-electron-bin
simplescreenrecorder
smplayer
smplayer-skins
smplayer-themes
sndcpy-bin
spice
spice-gtk
spice-vdagent
spotify
spotify-adblock
sudo
sxiv
syndication
system-config-printer
system-monitoring-center
telegram-desktop
terminus-font
testdisk
texinfo
themix-theme-oomox-git
thunar
thunar-archive-plugin
thunar-custom-actions
thunar-media-tags-plugin
thunar-shares-plugin
thunar-volman
tilix
tinyxml2
tldr
tmate
tree
ttf-bitstream-vera
ttf-droid
ttf-fantasque-sans-mono
ttf-fira-mono
ttf-fira-sans
ttf-font-awesome
ttf-font-icons
ttf-hack-nerd
ttf-inconsolata
ttf-inconsolata-nerd
ttf-ionicons
ttf-iosevka-nerd
ttf-liberation
ttf-material-design-icons-webfont
ttf-ms-fonts
ttf-nerd-fonts-symbols-2048-em
ttf-poppins
ttf-wps-fonts
tumbler
tumbler-extra-thumbnailers
ueberzug
ultravnc-viewer
unace
unarchiver
unarj
unpack-git
unrar
upnp-router-control
upscayl-appimage
usbaudio-git
usbredir
usbutils
vdhcoapp
ventoy-bin
vibrancy-colors
vidcutter
video-trimmer
videomorph
virglrenderer
virt-install
virt-manager
virt-viewer
virtio-win
virtualbox
virtualbox-ext-oracle
visual-studio-code-bin
vivaldi
vivaldi-ffmpeg-codecs
vlc
vsftpd
vulkan-intel
wavemon
waydroid
webtorrent-desktop-bin
wget
whatsie
which
wimlib
wine-gecko
wine-mono
winetricks
wireless_tools
woeusb
wpa_supplicant
wps-office
wps-office-mime
wps-office-mui-pt-br
wps-office-vero-pt-br
wsdd2
xautolock
xbindkeys
xclip
xcompmgr
xdg-desktop-portal-gnome
xdg-user-dirs
xdg-utils
xdman
xdotool
xf86-video-dummy
xf86-video-intel
xf86-video-vesa
xfce4-clipman-plugin
xfce4-terminal
xiaomi-adb-fastboot-tools-bin
xiaomitool-v2
xidlehook
xkeycaps
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xournalpp
xpra
yad
yandex-browser
yay
youtube-mpv-git
ytfzf
zenity
zip
zoom
zsh
zsh-completions
zsh-theme-powerlevel10k
